Repository: civicrm/civicrm-community-messages
Catalog: l10n/*/LC_MESSAGES/alerts.po
Languages: bg_bg, de_de, fr_ca, hu_hu, pl_pl, pt_br

source: Created by contributors around the world, CiviCRM is, at its heart, built to impact the world. As open source software, CiviCRM is made freely available for use and improvement, serving organizations whose missions collectively impact and improve the world in which we live. Please <a %1>donate to support the project</a> and see <a %2>other ways to get involved</a>!
de_de: Erstellt von Mitwirkenden auf der ganzen Welt ist CiviCRM im Kern dafür da, die Welt ein Stückchen besser zu machen. Als offene Software, veröffentlicht unter einer Open-Source-Lizenz, steht CiviCRM frei zur Nutzung und zur laufenden Verbesserung zur Verfügung. Sie unterstützt Organisationen, deren Ziel die gemeinsame Verbesserung der Welt ist, in der wir leben. Bitte <a %1>spende, um dieses Projekt zu unterstützen</a>und erfahre, <a %2>wie Du Dich einbringen kannst</a>!
fr_ca: Créé par des contributeurs et contributrices de partout dans le monde, CiviCRM est, à son coeur, conçu pour avoir un impact sur le monde. En tant que logiciel libre, CiviCRM peut être librement utilisé et amélioré afin de répondre aux besoins des organisations. Collectivement, nous pouvons avoir un impact significatif pour améliorer notre monde. Nous vous invitons à <a %1>faire un don pour soutenir le projet</a> et aussi à explorer les <a %2>autres façons de s'impliquer</a>!
hu_hu: A CiviCRM, amelyet a közreműködők hoztak létre a világ minden tájáról, a szívében épül, hogy hatással legyen a világra. Nyílt forráskódú szoftverként a CiviCRM szabadon hozzáférhető felhasználásra és fejlesztésre, szolgálva azokat a szervezeteket, amelyek együtt befolyásolják és javítják azt a világot, amelyben élünk. Kérjük,<a %1> adományozzon a projekt támogatására</a> és <a %2>vegyen részt benne</a>!
pl_pl: Stworzony przez współpracowników z całego świata, CiviCRM jest, w jego sercu, stworzony, aby wpływać na świat. Jako oprogramowanie typu open source, CiviCRM jest udostępniany bezpłatnie do użytku i ulepszania, służąc organizacjom, których misje wspólnie wpływają i ulepszają świat, w którym żyjemy. Proszę <a %1>wpłatę, aby wesprzeć projekt</a> i zobacz <a %2>inne sposoby na zaangażowanie się</a>!
pt_br: Criado por contribuidores do mundo todo, o CiviCRM é, no seu coração, feito para impactar o mundo. Como um software de código aberto, o CiviCRM é disponibilizado gratuitamente para uso e melhoria, servindo organizações cujas missões impactam coletivamente e melhoram o mundo em que vivemos. Por favor, <a %1>doe para apoiar o projeto</a> e veja <a %2>outras maneiras de participar</a>!

source: Configure and extend
bg_bg: Конфигурирайте и разширете
de_de: Konfiguriere und erweitere
fr_ca: Configurer et améliorer
hu_hu: Beállítás és kiterjesztés
pl_pl: Skonfiguruj i rozszerz
pt_br: Configurar e estender

source: Get support
bg_bg: Получаване на поддръжка
de_de: Unterstützung bekommen
fr_ca: Soutien technique
hu_hu: Támogatás kérés
pl_pl: Uzyskać wsparcie
pt_br: Obter suporte

source: Get involved
bg_bg: Включете се
de_de: Bring Dich ein
fr_ca: S'impliquer
hu_hu: Legyen részese
pl_pl: Zaangażować się
pt_br: Participar

source: Enhance CiviCRM with extensions
bg_bg: Подобрете CiviCRM с разширения
de_de: Mache CiviCRM noch leistungsfähiger mit Erweiterungen
fr_ca: Améliorer CiviCRM avec des extensions
hu_hu: Fejlessze a CiviCRM rendszerét kiterjesztésekkel
pl_pl: Ulepsz CiviCRM dzięki rozszerzeniom
pt_br: Melhorar o CiviCRM com extensões

source: Configuration checklist
bg_bg: Конфигурация на контролния списък
de_de: Konfigurations-Checkliste
fr_ca: Liste de vérifications
hu_hu: Beállítási ellenőrzőlista
pl_pl: Lista kontrolna konfiguracji
pt_br: Lista de verificação de configuração

source: Review CiviCRM documentation
bg_bg: Документация за CiviCRM
de_de: Schau Dir das CiviCRM-Handbuch an
fr_ca: Documentation CiviCRM
hu_hu: Nézze meg a CiviCRM dokumentációt
pl_pl: Przejrzyj dokumentację CiviCRM
pt_br: Revisar a documentação do CiviCRM

source: Jump in and chat with the community
bg_bg: Чат с общността на CiviCRM
de_de: Steig ein und tausche Dich mit der Gemeinschaft aus
fr_ca: Jaser avec la communauté (canal Francophone!)
hu_hu: Ugorjon és csevegjen a közösségel
pl_pl: Wskocz i czatuj ze społecznością
pt_br: Entrar e conversar com a comunidade

source: Ask a question on Stack Exchange
bg_bg: Задайте въпрос на Stack Exchange
de_de: Stelle eine Frage bei Stack Exchange
fr_ca: Poser une question sur Stack Exchange
hu_hu: Kérdezzen a Stack Exchange oldalán
pl_pl: Zadaj pytanie na Stack Exchange
pt_br: Fazer uma pergunta no Stack Exchange

source: Find upcoming trainings
bg_bg: Намерете предстоящи обучения
de_de: Finde anstehende Schulungen
fr_ca: Trouver un ateliers de formation
hu_hu: Keressen a közeljövő képzéseiben
pl_pl: Znajdź nadchodzące szkolenia
pt_br: Encontrar treinamentos próximos

source: Get support from the CiviCRM experts
bg_bg: Получете подкрепа от експертите на CiviCRM
de_de: Erhalte Unterstützung von CiviCRM-ExpertInnen
fr_ca: Obtenir du soutien d'experts CiviCRM
hu_hu: Kérjen támogatást a CiviCRM szakértőktől
pl_pl: Uzyskaj wsparcie od ekspertów CiviCRM
pt_br: Obter suporte dos especialistas do CiviCRM

source: <a %1>Register with</a> or <a %2>log into</a> CiviCRM.org
bg_bg: <a %1>Регистрирайте се</a> или <a %2>влезте в</a> CiviCRM.org
de_de: <a %1>Registriere Dich mit</a>oder <a %2>logge Dich ein</a>auf CiviCRM.org
fr_ca: <a %1>S'inscrire</a> ou <a %2>se connecter</a> à CiviCRM.org
hu_hu: <a %1>Regisztrájon</a> vagy <a %2>jelentkezzen be</a>CiviCRM.org oldalra
pl_pl: <a %1>Zarejestruj się</a> lub <a %2>zaloguj się</a> CiviCRM.org
pt_br: <a %1>Registrar-se com</a> ou <a %2>faça login</a> no CiviCRM.org

source: Manage your preferences with CiviCRM
bg_bg: Управлявайте своите предпочитания за комуникация с CiviCRM
de_de: Verwalte Deine Präferenzen in CiviCRM
fr_ca: Gérer vos préférences de communication avec CiviCRM
hu_hu: Kezelje preferenciáit a CiviCRM segítségével
pl_pl: Zarządzaj swoimi preferencjami za pomocą CiviCRM
pt_br: Gerenciar suas preferências com o CiviCRM

source: Register your site with CiviCRM
bg_bg: Регистрирайте сайта си с CiviCRM
de_de: Registriere Deine CiviCRM-Seite
fr_ca: Enregistrer votre site avec CiviCRM
hu_hu: Regisztrálja a CiviCRM oldalát
pl_pl: Zarejestruj swoją witrynę w CiviCRM
pt_br: Registre o seu site com o CiviCRM

source: Find a meetup in your area
bg_bg: Намерете среща във вашия район
de_de: Finde ein Treffen in Deiner Nähe
fr_ca: Trouver un meetup dans votre coin
hu_hu: Keressen meetupot a környékén
pl_pl: Znajdź spotkanie w swojej okolicy
pt_br: Localize um encontro na sua área

source: <a %1>Become a member</a> (<a %2>review member benefits</a>)
bg_bg: <a %1>Станете член</a> (<a %2>прегледайте предимствата на членовете</a>)
de_de: <a %1>Werde Mitglied</a>(<a %2>Vorteile kennenlernen</a>)
fr_ca: <a %1>Devenir membre</a> (<a %2>découvrir les bénéfices de membres</a>)
hu_hu: <a %1>Legyen tag</a> (<a %2>nézze át a tagság előnyeit</a>)
pl_pl: <a %1>Zostań członkiem</a> (<a %2>sprawdź świadczenia dla członków</a>)
pt_br: <a %1>Tornar-se membro</a> (<a %2>rever benefícios de membro</a>)

source: View all CiviCRM events
bg_bg: Вижте всички събития на CiviCRM
de_de: Sieh Dir alle CiviCRM-Veranstaltungen an
fr_ca: Consulter tous les évènements CiviCRM
hu_hu: Az összes CiviCM esemény megtekintése
pl_pl: Zobacz wszystkie zdarzenia CiviCRM
pt_br: Ver todos os eventos CiviCRM
